class CfgDebriefing
{
	class WIN1
	{
		title = "Миссия выполнена";
		subtitle = "Безупречная работа!";
		description = "Продавец в наших руках, порт зачищен!";
	};
	class WIN2
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "Продавец убит, надеюсь оставшиеся улики помогут обойтись без него.";
	};
	class WIN3
	{
		title = "Миссия выполнена";
		subtitle = "успех!";
		description = "Продавец захвачен, с оставшимися наемниками разберутся службы Малдена.";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли или отступили";
		description = "Ни торгаша.. ни улик..";
	};
};